<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О разработке';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about" style="font-size:18px">
    <h1  style="color:#f45d05;"><?= Html::encode($this->title) ?></h1>

    <p>
       Сейчас туристы сталкиваются с проблемой, что компания страховщик не выплачивает обещанную выплату при страховом случае. Чтобы предостеречь себя от неприятных ситуаций, сначала можно выбрать страховые компании с высоким рейтингом и хорошей историей на рынке. Это позволит сделать разработанный сервис.</p>
<p>Для туроператоров, которые только начинают свою рабочую деятельность или, которые планируют сменить страховую, разработка будет полезна тем, что они смогут узнать рейтинг страховой, краткую информацию, список других операторов, которые работают с ней. Из этой информации компания туроператор сможет сделать выводы о страховой, например, какая из страховых более популярна среди туроператоров, какой у нее рейтинг на рынке, и выбрать для себя подходящие варианты. </p>
<p>Что касается пользователей, которые планируют поездку, то для них польза состоит в том, что они, в первую очередь, могут выбирать страховую компанию, которая уже в свою очередь сотрудничает с тем или иным туроператором. Либо они могут выбирать страховую компанию без привязки к туроператорам ( в том случае, если поездка спланирована не через турфирму). Также существуют туристические клубы, организаторы которых страхуют группы, которые они водят в короткие путешествия. Для этих турклубов разработка будет также актуальна.

    </p>
	<h2>Актуальность</h2>
<p>Говоря об актуальности следует вспомнить ситуацию происходившую осенью этого года с туристами в Турции, которые стали “заложниками” страны из-за финансовых проблем у авиакомпании «ВИМ-Авиа». Другая часть туристов вовсе не смогла вылететь за границу несмотря на то, что оплатила путевки. Таким образом, под удар попали и турфирмы, которые продавали путевки: туристы сейчас осторожно и внимательно подходят к выбору туроператора и все чаще обращаются к уже проверенным и популярным компаниям. Однако, популярность это не показатель стабильности туроператора на рынке, и как в таком случае удостовериться в том что отдых не будет испорчен?</p>

<h2>Проблема</h2>
<p>Отсутствие структурированного визуализированного представления сведений о деятельности страховых компаний, страхующих туроператоров. Данные разрознены и не представляют целостного набора.</p>
 
<h2>Цель</h2>
<p>Создать решение позволяющее наглядно представить структурированные данные о компаниях страхующих туроператоров.</p>


</div>
