<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */
/* @var $model app\models\ContactForm */

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;
use yii\captcha\Captcha;

$this->title = 'Рэнкинг';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-contact"  style="font-size:18px">
    <h1 style="color:#f45d05;"><?= Html::encode($this->title) ?></h1>
  <table class="fortable">
  <tr>
  <th  colspan="8" style="font-size: 20px; background:#ffffff;">Страхование выезжающих за рубеж (в т.ч. ДМС, НС, финансовые риски), 2016 г.</th>
  </tr>
  <tr>
    <th width="5%">Место</th>
    <th width="15%">рег. №</th>
    <th>Компания / группа компаний</th>
    <th>Взносы, тыс. руб.</th>
    <th>Выплаты, тыс. руб.</th>
    <th>Взносы, 2015 г., тыс. руб.</th>
    <th>Уровень выплат, %</th>
    <th>Темпы прироста взносов, %</th>
  </tr>
  <tr>
    <td>1</td>
    <td>2239, 3447</td>
    <td>Страховая группа "Альфастрахование"</td>
    <td>1 251 778</td>
    <td>363 103</td>
    <td>1 117 499</td>
    <td>29.0</td>
    <td>12.0</td>
  </tr>
  <tr>
    <td>2</td>
    <td>4 009</td>
    <td>АО "ЕРВ Туристическое Страхование"</td>
    <td>900 055</td>
    <td>428 840</td>
    <td>703 389</td>
    <td>47.6</td>
    <td>28.0</td>
  </tr>
  <tr>
    <td>3</td>
    <td>621</td>
    <td>САО "ВСК"</td>
    <td>844 442</td>
    <td>297 450</td>
    <td>1 031 110</td>
    <td>35.2</td>
    <td>-18.1</td>
  </tr>
  <tr>
    <td>4</td>
    <td>1 209</td>
    <td>СПАО "РЕСО-Гарантия"</td>
    <td>773 084</td>
    <td>220 344</td>
    <td>822 424</td>
    <td>28.5</td>
    <td>-6.0</td>
  </tr>
  <tr>
    <td>5</td>
    <td>3 398</td>
    <td>ООО СК "ВТБ Страхование"</td>
    <td>765 340</td>
    <td>265 693</td>
    <td>672 394</td>
    <td>34.7</td>
    <td>13.8</td>
  </tr>
  <tr>
    <td>6</td>
    <td>928, 3823, 3837, 2708</td>
    <td>Группа "ИНГО"</td>
    <td>692 995</td>
    <td>340 059</td>
    <td>865 690</td>
    <td>49.1</td>
    <td>-19.9</td>
  </tr>
  <tr>
    <td>7</td>
    <td>4 331</td>
    <td>ООО СК "Сбербанк страхование"</td>
    <td>571 691</td>
    <td>70 198</td>
    <td>305 444</td>
    <td>12.3</td>
    <td>87.2</td>
  </tr>
  <tr>
    <td>8</td>
    <td>1, 3984, 1298, 3175</td>
    <td>ГК Росгосстрах и Капитал</td>
    <td>528 785</td>
    <td>90 955</td>
    <td>547 853</td>
    <td>17.2</td>
    <td>-3.5</td>
  </tr>
  <tr>
    <td>9</td>
    <td>1284, 3972</td>
    <td>Группа Ренессанс Страхование</td>
    <td>289 752</td>
    <td>95 960</td>
    <td>358 042</td>
    <td>33.1</td>
    <td>-19.1</td>
  </tr>
  <tr>
    <td>10</td>
    <td>1208, 3825, 3230, -, 0525, 1864, 3255, 3624, 4003, 0263, 0092, 1908</td>
    <td>Страховая группа "СОГАЗ"</td>
    <td>236 593</td>
    <td>97 622</td>
    <td>199 703</td>
    <td>41.3</td>
    <td>18.5</td>
  </tr>
  <tr>
    <td>11</td>
    <td>1 083</td>
    <td>ООО "Зетта Страхование"</td>
    <td>230 864</td>
    <td>86 804</td>
    <td>196 051</td>
    <td>37.6</td>
    <td>17.8</td>
  </tr>
  <tr>
    <td>12</td>
    <td>177, 3879</td>
    <td>Страховая компания ЭРГО</td>
    <td>207 428</td>
    <td>37 382</td>
    <td>152 669</td>
    <td>18.0</td>
    <td>35.9</td>
  </tr>
  <tr>
    <td>13</td>
    <td>1 675</td>
    <td>Либерти Страхование (АО)</td>
    <td>198 086</td>
    <td>82 381</td>
    <td>272 405</td>
    <td>41.6</td>
    <td>-27.3</td>
  </tr>
  <tr>
    <td>14</td>
    <td>3 954</td>
    <td>ООО "РУССКОЕ СТРАХОВОЕ ОБЩЕСТВО "ЕВРОИНС"</td>
    <td>163 961</td>
    <td>13 904</td>
    <td>63 552</td>
    <td>8.5</td>
    <td>158.0</td>
  </tr>
  <tr>
    <td>15</td>
    <td>1427, 2226, 4013</td>
    <td>Страховая группа МАКС</td>
    <td>67 325</td>
    <td>5 526</td>
    <td>36 448</td>
    <td>8.2</td>
    <td>84.7</td>
  </tr>
  <tr>
    <td>16</td>
    <td>1 307</td>
    <td>ООО "СК "Согласие"</td>
    <td>56 592</td>
    <td>81 764</td>
    <td>539 918</td>
    <td>144.5</td>
    <td>-89.5</td>
  </tr>
  <tr>
    <td>17</td>
    <td>3 969</td>
    <td>ООО "Страховая Компания Чабб"</td>
    <td>54 297</td>
    <td>11 146</td>
    <td>8 782</td>
    <td>20.5</td>
    <td>518.3</td>
  </tr>
  <tr>
    <td>18</td>
    <td>290, 3828, 141, 2890</td>
    <td>Группа Альянс</td>
    <td>49 970</td>
    <td>46 274</td>
    <td>189 798</td>
    <td>92.6</td>
    <td>-73.7</td>
  </tr>
  <tr>
    <td>19</td>
    <td>1 834</td>
    <td>ПАО "САК "ЭНЕРГОГАРАНТ"</td>
    <td>46 080</td>
    <td>16 177</td>
    <td>48 256</td>
    <td>35.1</td>
    <td>-4.5</td>
  </tr>
  <tr>
    <td>20</td>
    <td>4079, 1580</td>
    <td>СОСЬЕТЕ ЖЕНЕРАЛЬ СТРАХОВАНИЕ</td>
    <td>35 382</td>
    <td>1 496</td>
    <td>1 250</td>
    <td>4.2</td>
    <td>2 730.6</td>
  </tr>
  <tr>
    <td>21</td>
    <td>3 834</td>
    <td>ООО "Страховое общество "Помощь"</td>
    <td>33 941</td>
    <td>14 838</td>
    <td>65 021</td>
    <td>43.7</td>
    <td>-47.8</td>
  </tr>
  <tr>
    <td>22</td>
    <td>3 438</td>
    <td>ООО "ПРОМИНСТРАХ"</td>
    <td>31 596</td>
    <td>9 172</td>
    <td>24 284</td>
    <td>29.0</td>
    <td>30.1</td>
  </tr>
  <tr>
    <td>23</td>
    <td>397</td>
    <td>ООО Страховая Компания "Гелиос"</td>
    <td>25 315</td>
    <td>2 817</td>
    <td>13 047</td>
    <td>11.1</td>
    <td>94.0</td>
  </tr>
  <tr>
    <td>24</td>
    <td>630</td>
    <td>АО "Страховая компания ГАЙДЕ"</td>
    <td>23 719</td>
    <td>3 705</td>
    <td>17 985</td>
    <td>15.6</td>
    <td>31.9</td>
  </tr>
  <tr>
    <td>25</td>
    <td>2 496</td>
    <td>ООО "Абсолют Страхование"</td>
    <td>18 235</td>
    <td>3 451</td>
    <td>14 954</td>
    <td>18.9</td>
    <td>21.9</td>
  </tr>
  <tr>
    <td>26</td>
    <td>915</td>
    <td>АО "Страховая компания "ПАРИ"</td>
    <td>18 033</td>
    <td>5 735</td>
    <td>16 848</td>
    <td>31.8</td>
    <td>7.0</td>
  </tr>
  <tr>
    <td>27</td>
    <td>3 211</td>
    <td>АО "ГСК "Югория"</td>
    <td>17 578</td>
    <td>5 559</td>
    <td>33 328</td>
    <td>31.6</td>
    <td>-47.3</td>
  </tr>
  <tr>
    <td>28</td>
    <td>3 127</td>
    <td>ООО "Страховое общество "Сургутнефтегаз"</td>
    <td>15 817</td>
    <td>7 402</td>
    <td>53 827</td>
    <td>46.8</td>
    <td>-70.6</td>
  </tr>
  <tr>
    <td>29</td>
    <td>3748, 3993</td>
    <td>Русский Стандарт Страхование</td>
    <td>14 714</td>
    <td>12</td>
    <td>30 571</td>
    <td>0.1</td>
    <td>-51.9</td>
  </tr>
  <tr>
    <td>30</td>
    <td>1 336</td>
    <td>ЗАО "СК "Капитал-полис"</td>
    <td>12 815</td>
    <td>2 031</td>
    <td>12 267</td>
    <td>15.8</td>
    <td>4.5</td>
  </tr>
  <tr>
    <td>31</td>
    <td>3 193</td>
    <td>ООО "СТРАХОВАЯ КОМПАНИЯ "АРСЕНАЛЪ"</td>
    <td>10 098</td>
    <td>1 641</td>
    <td>7 010</td>
    <td>16.3</td>
    <td>44.1</td>
  </tr>
  <tr>
    <td>32</td>
    <td>3 390</td>
    <td>АО "Страховая Компания "ПОЛИС-ГАРАНТ"</td>
    <td>9 878</td>
    <td>574</td>
    <td>8 529</td>
    <td>5.8</td>
    <td>15.8</td>
  </tr>
  <tr>
    <td>33</td>
    <td>2 182</td>
    <td>САО "Надежда"</td>
    <td>9 692</td>
    <td>5 191</td>
    <td>7 892</td>
    <td>53.6</td>
    <td>22.8</td>
  </tr>
  <tr>
    <td>34</td>
    <td>3 941</td>
    <td>ООО "СМП-Страхование"</td>
    <td>7 269</td>
    <td>793</td>
    <td>6 919</td>
    <td>10.9</td>
    <td>5.1</td>
  </tr>
  <tr>
    <td>35</td>
    <td>3 116</td>
    <td>АО "Национальная страховая компания ТАТАРСТАН"</td>
    <td>5 607</td>
    <td>977</td>
    <td>6 173</td>
    <td>17.4</td>
    <td>-9.2</td>
  </tr>
  <tr>
    <td>36</td>
    <td>3 947</td>
    <td>АО "АИГ страховая компания"</td>
    <td>3 837</td>
    <td>13 943</td>
    <td>126 724</td>
    <td>363.4</td>
    <td>-97.0</td>
  </tr>
  <tr>
    <td>37</td>
    <td>3 799</td>
    <td>ООО "Британский Страховой Дом"</td>
    <td>860</td>
    <td>207</td>
    <td>860</td>
    <td>24.1</td>
    <td>0.0</td>
  </tr>
  <tr>
    <td>38</td>
    <td>3 300</td>
    <td>АО Страховая группа "Спасские ворота"</td>
    <td>740</td>
    <td>726</td>
    <td>1 561</td>
    <td>98.1</td>
    <td>-52.6</td>
  </tr>
  <tr>
    <td>39</td>
    <td>2 042</td>
    <td>ООО "Страховая компания "Гранта"</td>
    <td>589</td>
    <td>100</td>
    <td>9</td>
    <td>17.0</td>
    <td>6 444.4</td>
  </tr>
  <tr>
    <td>40</td>
    <td>1216, 4001, 3957</td>
    <td>Страховая группа "Чулпан"</td>
    <td>580</td>
    <td>40</td>
    <td>1 014</td>
    <td>6.9</td>
    <td>-42.8</td>
  </tr>
  <tr>
    <td>41</td>
    <td>2 947</td>
    <td>ЗАО СК "РСХБ-Страхование"</td>
    <td>544</td>
    <td>249</td>
    <td>536</td>
    <td>45.8</td>
    <td>1.5</td>
  </tr>
  <tr>
    <td>42</td>
    <td>3 543</td>
    <td>ООО СК "Экип"</td>
    <td>475</td>
    <td>187</td>
    <td>282</td>
    <td>39.4</td>
    <td>68.4</td>
  </tr>
  <tr>
    <td>43</td>
    <td>585</td>
    <td>ООО "Страховая фирма "Адонис"</td>
    <td>372</td>
    <td>0</td>
    <td>9</td>
    <td>0.0</td>
    <td>4 033.3</td>
  </tr>
  <tr>
    <td>44</td>
    <td>2 353</td>
    <td>ООО "Страховая компания "Сибирский Дом Страхования"</td>
    <td>214</td>
    <td>23</td>
    <td>218</td>
    <td>10.7</td>
    <td>-1.8</td>
  </tr>
  <tr>
    <td>45</td>
    <td>3 229</td>
    <td>АО "Страховая бизнес группа"</td>
    <td>181</td>
    <td>0</td>
    <td>0</td>
    <td>0.0</td>
    <td>-</td>
  </tr>
  <tr>
    <td>46</td>
    <td>1 412</td>
    <td>АО "Д2 Страхование"</td>
    <td>25</td>
    <td>0</td>
    <td>121</td>
    <td>0.0</td>
    <td>-79.3</td>
  </tr>
</table>
<p style="float:right;font-size: 14px;"><em>Источник: RAEX (Эксперт РА)</em></p>

<table class="fortable">
  <tr>
  <th  colspan="8" style="font-size: 20px; background:#ffffff;">Страхование от несчастных случаев и болезней (без учета ВЗР), 2016 г.</th>
  </tr>
  <tr>
    <th>Место</th>
    <th>рег. №</th>
    <th>Компания / группа компаний</th>
    <th>Взносы, тыс. руб.</th>
    <th>Выплаты, тыс. руб.</th>
    <th>Взносы, 2015 г., тыс. руб.</th>
    <th>Уровень выплат, %</th>
    <th>Темпы прироста взносов, %</th>
  </tr>
  <tr>
    <td>1</td>
    <td>3 398</td>
    <td>ООО СК "ВТБ Страхование"</td>
    <td>29 321 978</td>
    <td>633 936</td>
    <td>16 116 292</td>
    <td>2.2</td>
    <td>81.9</td>
  </tr>
  <tr>
    <td>2</td>
    <td>1, 3984, 1298, 3175</td>
    <td>ГК Росгосстрах и Капитал</td>
    <td>10 136 315</td>
    <td>1 443 229</td>
    <td>12 897 059</td>
    <td>14.2</td>
    <td>-21.4</td>
  </tr>
  <tr>
    <td>3</td>
    <td>1208, 3825, 3230, -, 0525, 1864, 3255, 3624, 4003, 0263, 0092, 1908</td>
    <td>Страховая группа "СОГАЗ"</td>
    <td>6 208 222</td>
    <td>2 707 901</td>
    <td>4 644 204</td>
    <td>43.6</td>
    <td>33.7</td>
  </tr>
  <tr>
    <td>4</td>
    <td>2239, 3447</td>
    <td>Страховая группа "Альфастрахование"</td>
    <td>6 119 821</td>
    <td>1 088 265</td>
    <td>3 358 808</td>
    <td>17.8</td>
    <td>82.2</td>
  </tr>
  <tr>
    <td>5</td>
    <td>3 692</td>
    <td>ООО СК "Сбербанк страхование жизни"</td>
    <td>4 905 993</td>
    <td>12 717</td>
    <td>124 222</td>
    <td>0.3</td>
    <td>3 849.4</td>
  </tr>
  <tr>
    <td>6</td>
    <td>621</td>
    <td>САО "ВСК"</td>
    <td>3 779 239</td>
    <td>902 486</td>
    <td>2 927 288</td>
    <td>23.9</td>
    <td>29.1</td>
  </tr>
  <tr>
    <td>7</td>
    <td>1 209</td>
    <td>СПАО "РЕСО-Гарантия"</td>
    <td>3 101 809</td>
    <td>454 670</td>
    <td>1 871 981</td>
    <td>14.7</td>
    <td>65.7</td>
  </tr>
  <tr>
    <td>8</td>
    <td>1284, 3972</td>
    <td>Группа Ренессанс Страхование</td>
    <td>2 280 027</td>
    <td>236 811</td>
    <td>1 115 626</td>
    <td>10.4</td>
    <td>104.4</td>
  </tr>
  <tr>
    <td>9</td>
    <td>928, 3823, 3837, 2708</td>
    <td>Группа "ИНГО"</td>
    <td>2 029 974</td>
    <td>516 184</td>
    <td>1 366 041</td>
    <td>25.4</td>
    <td>48.6</td>
  </tr>
  <tr>
    <td>10</td>
    <td>177, 3879</td>
    <td>Страховая компания ЭРГО</td>
    <td>1 698 331</td>
    <td>145 199</td>
    <td>595 734</td>
    <td>8.5</td>
    <td>185.1</td>
  </tr>
  <tr>
    <td>11</td>
    <td>4079, 1580</td>
    <td>СОСЬЕТЕ ЖЕНЕРАЛЬ СТРАХОВАНИЕ</td>
    <td>1 508 999</td>
    <td>161 914</td>
    <td>800 343</td>
    <td>10.7</td>
    <td>88.5</td>
  </tr>
  <tr>
    <td>12</td>
    <td>2 947</td>
    <td>ЗАО СК "РСХБ-Страхование"</td>
    <td>1 457 393</td>
    <td>312 658</td>
    <td>1 229 225</td>
    <td>21.5</td>
    <td>18.6</td>
  </tr>
  <tr>
    <td>13</td>
    <td>3 256</td>
    <td>АО "Страховая Компания Метлайф"</td>
    <td>1 395 900</td>
    <td>258 592</td>
    <td>1 337 952</td>
    <td>18.5</td>
    <td>4.3</td>
  </tr>
  <tr>
    <td>14</td>
    <td>1 307</td>
    <td>ООО "СК "Согласие"</td>
    <td>947 849</td>
    <td>315 411</td>
    <td>973 593</td>
    <td>33.3</td>
    <td>-2.6</td>
  </tr>
  <tr>
    <td>15</td>
    <td>397</td>
    <td>ООО Страховая Компания "Гелиос"</td>
    <td>926 365</td>
    <td>101 004</td>
    <td>744 953</td>
    <td>10.9</td>
    <td>24.4</td>
  </tr>
  <tr>
    <td>16</td>
    <td>1427, 2226, 4013</td>
    <td>Страховая группа МАКС</td>
    <td>854 519</td>
    <td>163 475</td>
    <td>1 385 637</td>
    <td>19.1</td>
    <td>-38.3</td>
  </tr>
  <tr>
    <td>17</td>
    <td>3748, 3993</td>
    <td>Русский Стандарт Страхование</td>
    <td>666 796</td>
    <td>45 905</td>
    <td>873 641</td>
    <td>6.9</td>
    <td>-23.7</td>
  </tr>
  <tr>
    <td>18</td>
    <td>290, 3828, 141, 2890</td>
    <td>Группа Альянс</td>
    <td>590 711</td>
    <td>517 445</td>
    <td>672 439</td>
    <td>87.6</td>
    <td>-12.2</td>
  </tr>
  <tr>
    <td>19</td>
    <td>3 116</td>
    <td>АО "Национальная страховая компания ТАТАРСТАН"</td>
    <td>522 322</td>
    <td>56 080</td>
    <td>282 394</td>
    <td>10.7</td>
    <td>85.0</td>
  </tr>
  <tr>
    <td>20</td>
    <td>1 834</td>
    <td>ПАО "САК "ЭНЕРГОГАРАНТ"</td>
    <td>495 281</td>
    <td>103 675</td>
    <td>601 643</td>
    <td>20.9</td>
    <td>-17.7</td>
  </tr>
  <tr>
    <td>21</td>
    <td>915</td>
    <td>АО "Страховая компания "ПАРИ"</td>
    <td>343 173</td>
    <td>65 838</td>
    <td>304 822</td>
    <td>19.2</td>
    <td>12.6</td>
  </tr>
  <tr>
    <td>22</td>
    <td>1 083</td>
    <td>ООО "Зетта Страхование"</td>
    <td>327 160</td>
    <td>72 773</td>
    <td>389 388</td>
    <td>22.2</td>
    <td>-16.0</td>
  </tr>
  <tr>
    <td>23</td>
    <td>1216, 4001, 3957</td>
    <td>Страховая группа "Чулпан"</td>
    <td>302 993</td>
    <td>9 158</td>
    <td>297 745</td>
    <td>3.0</td>
    <td>1.8</td>
  </tr>
  <tr>
    <td>24</td>
    <td>3 211</td>
    <td>АО "ГСК "Югория"</td>
    <td>287 820</td>
    <td>77 461</td>
    <td>291 264</td>
    <td>26.9</td>
    <td>-1.2</td>
  </tr>
  <tr>
    <td>25</td>
    <td>2 489</td>
    <td>ООО "Страховая Группа "АСКО"</td>
    <td>287 213</td>
    <td>24 184</td>
    <td>264 342</td>
    <td>8.4</td>
    <td>8.7</td>
  </tr>
  <tr>
    <td>26</td>
    <td>3 295</td>
    <td>ООО "Национальная страховая группа - "РОСЭНЕРГО"</td>
    <td>283 148</td>
    <td>4 215</td>
    <td>106 316</td>
    <td>1.5</td>
    <td>166.3</td>
  </tr>
  <tr>
    <td>27</td>
    <td>2 496</td>
    <td>ООО "Абсолют Страхование"</td>
    <td>234 563</td>
    <td>39 201</td>
    <td>163 924</td>
    <td>16.7</td>
    <td>43.1</td>
  </tr>
  <tr>
    <td>28</td>
    <td>4 117</td>
    <td>ООО "Страховая компания "Кредит Европа Лайф"</td>
    <td>231 400</td>
    <td>29 185</td>
    <td>93 936</td>
    <td>12.6</td>
    <td>146.3</td>
  </tr>
  <tr>
    <td>29</td>
    <td>3 127</td>
    <td>ООО "Страховое общество "Сургутнефтегаз"</td>
    <td>200 682</td>
    <td>47 948</td>
    <td>303 507</td>
    <td>23.9</td>
    <td>-33.9</td>
  </tr>
  <tr>
    <td>30</td>
    <td>4 105</td>
    <td>ООО "Страховая компания "СиВ Лайф"</td>
    <td>187 814</td>
    <td>10 706</td>
    <td>226 731</td>
    <td>5.7</td>
    <td>-17.2</td>
  </tr>
  <tr>
    <td>31</td>
    <td>2 182</td>
    <td>САО "Надежда"</td>
    <td>151 117</td>
    <td>12 385</td>
    <td>139 698</td>
    <td>8.2</td>
    <td>8.2</td>
  </tr>
  <tr>
    <td>32</td>
    <td>4 179</td>
    <td>ООО "СК "Райффайзен Лайф"</td>
    <td>150 161</td>
    <td>18 573</td>
    <td>133 957</td>
    <td>12.4</td>
    <td>12.1</td>
  </tr>
  <tr>
    <td>33</td>
    <td>1 675</td>
    <td>Либерти Страхование (АО)</td>
    <td>118 272</td>
    <td>28 876</td>
    <td>97 955</td>
    <td>24.4</td>
    <td>20.7</td>
  </tr>
  <tr>
    <td>34</td>
    <td>630</td>
    <td>АО "Страховая компания ГАЙДЕ"</td>
    <td>100 838</td>
    <td>10 650</td>
    <td>66 855</td>
    <td>10.6</td>
    <td>50.8</td>
  </tr>
  <tr>
    <td>35</td>
    <td>3 193</td>
    <td>ООО "СТРАХОВАЯ КОМПАНИЯ "АРСЕНАЛЪ"</td>
    <td>100 764</td>
    <td>29 725</td>
    <td>190 265</td>
    <td>29.5</td>
    <td>-47.0</td>
  </tr>
  <tr>
    <td>36</td>
    <td>1 412</td>
    <td>АО "Д2 Страхование"</td>
    <td>95 228</td>
    <td>38 825</td>
    <td>101 963</td>
    <td>40.8</td>
    <td>-6.6</td>
  </tr>
  <tr>
    <td>37</td>
    <td>3 609</td>
    <td>ООО "ППФ Страхование жизни"</td>
    <td>83 903</td>
    <td>133 402</td>
    <td>77 450</td>
    <td>159.0</td>
    <td>8.3</td>
  </tr>
  <tr>
    <td>38</td>
    <td>3 983</td>
    <td>АО "Региональная страховая компания "Стерх"</td>
    <td>73 798</td>
    <td>14 140</td>
    <td>28 668</td>
    <td>19.2</td>
    <td>157.4</td>
  </tr>
  <tr>
    <td>39</td>
    <td>2 353</td>
    <td>ООО "Страховая компания "Сибирский Дом Страхования"</td>
    <td>70 374</td>
    <td>5 865</td>
    <td>85 482</td>
    <td>8.3</td>
    <td>-17.7</td>
  </tr>
  <tr>
    <td>40</td>
    <td>632</td>
    <td>ООО "Страховая компания "СЕРВИСРЕЗЕРВ"</td>
    <td>68 962</td>
    <td>3 768</td>
    <td>26 332</td>
    <td>5.5</td>
    <td>161.9</td>
  </tr>
  <tr>
    <td>41</td>
    <td>4 331</td>
    <td>ООО СК "Сбербанк страхование"</td>
    <td>62 869</td>
    <td>3 477</td>
    <td>23 376</td>
    <td>5.5</td>
    <td>168.9</td>
  </tr>
  <tr>
    <td>42</td>
    <td>2 243</td>
    <td>ПАО "СК ЮЖУРАЛ-АСКО"</td>
    <td>49 589</td>
    <td>12 229</td>
    <td>32 299</td>
    <td>24.7</td>
    <td>53.5</td>
  </tr>
  <tr>
    <td>43</td>
    <td>3 870</td>
    <td>ООО страховая компания "ДЕЛО ЖИЗНИ"</td>
    <td>45 589</td>
    <td>5 432</td>
    <td>55 099</td>
    <td>11.9</td>
    <td>-17.3</td>
  </tr>
  <tr>
    <td>44</td>
    <td>3 954</td>
    <td>ООО "РУССКОЕ СТРАХОВОЕ ОБЩЕСТВО "ЕВРОИНС"</td>
    <td>45 361</td>
    <td>525</td>
    <td>18 688</td>
    <td>1.2</td>
    <td>142.7</td>
  </tr>
  <tr>
    <td>45</td>
    <td>3 467</td>
    <td>АО СК "Сибирский спас"</td>
    <td>34 178</td>
    <td>10 651</td>
    <td>43 039</td>
    <td>31.2</td>
    <td>-20.6</td>
  </tr>
  <tr>
    <td>46</td>
    <td>3 969</td>
    <td>ООО "Страховая Компания Чабб"</td>
    <td>31 218</td>
    <td>8 787</td>
    <td>18 537</td>
    <td>28.1</td>
    <td>68.4</td>
  </tr>
  <tr>
    <td>47</td>
    <td>585</td>
    <td>ООО "Страховая фирма "Адонис"</td>
    <td>30 903</td>
    <td>8 246</td>
    <td>24 710</td>
    <td>26.7</td>
    <td>25.1</td>
  </tr>
  <tr>
    <td>48</td>
    <td>3 300</td>
    <td>АО Страховая группа "Спасские ворота"</td>
    <td>27 744</td>
    <td>435</td>
    <td>16 704</td>
    <td>1.6</td>
    <td>66.1</td>
  </tr>
  <tr>
    <td>49</td>
    <td>2 447</td>
    <td>АО СК "Железнодорожный страховой фонд"</td>
    <td>26 778</td>
    <td>912</td>
    <td>30 490</td>
    <td>3.4</td>
    <td>-12.2</td>
  </tr>
  <tr>
    <td>50</td>
    <td>1 336</td>
    <td>ЗАО "СК "Капитал-полис"</td>
    <td>26 625</td>
    <td>610</td>
    <td>29 032</td>
    <td>2.3</td>
    <td>-8.3</td>
  </tr>
  <tr>
    <td>51</td>
    <td>2 042</td>
    <td>ООО "Страховая компания "Гранта"</td>
    <td>26 457</td>
    <td>265</td>
    <td>1 161</td>
    <td>1.0</td>
    <td>2 178.8</td>
  </tr>
  <tr>
    <td>52</td>
    <td>3 438</td>
    <td>ООО "ПРОМИНСТРАХ"</td>
    <td>25 399</td>
    <td>3 996</td>
    <td>96 661</td>
    <td>15.7</td>
    <td>-73.7</td>
  </tr>
  <tr>
    <td>53</td>
    <td>3 511</td>
    <td>ООО СК "Согласие-Вита"</td>
    <td>24 133</td>
    <td>924</td>
    <td>2 753</td>
    <td>3.8</td>
    <td>776.6</td>
  </tr>
  <tr>
    <td>54</td>
    <td>3 941</td>
    <td>ООО "СМП-Страхование"</td>
    <td>23 826</td>
    <td>552</td>
    <td>7 114</td>
    <td>2.3</td>
    <td>234.9</td>
  </tr>
  <tr>
    <td>55</td>
    <td>507</td>
    <td>АО "Страховая компания "Колымская"</td>
    <td>16 385</td>
    <td>4 742</td>
    <td>12 431</td>
    <td>28.9</td>
    <td>31.8</td>
  </tr>
  <tr>
    <td>56</td>
    <td>3987, 667</td>
    <td>СТРАХОВОЙ ХОЛДИНГ УРАЛСИБ</td>
    <td>15 047</td>
    <td>23 551</td>
    <td>151 514</td>
    <td>156.5</td>
    <td>-90.1</td>
  </tr>
  <tr>
    <td>57</td>
    <td>2 619</td>
    <td>АО "Страховая компания "Астро-Волга"</td>
    <td>12 541</td>
    <td>2 953</td>
    <td>11 551</td>
    <td>23.5</td>
    <td>8.6</td>
  </tr>
  <tr>
    <td>58</td>
    <td>518</td>
    <td>ОАО СК "БАСК"</td>
    <td>12 007</td>
    <td>1 689</td>
    <td>9 913</td>
    <td>14.1</td>
    <td>21.1</td>
  </tr>
  <tr>
    <td>59</td>
    <td>3 229</td>
    <td>АО "Страховая бизнес группа"</td>
    <td>9 426</td>
    <td>1 747</td>
    <td>6 096</td>
    <td>18.5</td>
    <td>54.6</td>
  </tr>
  <tr>
    <td>60</td>
    <td>3 834</td>
    <td>ООО "Страховое общество "Помощь"</td>
    <td>5 630</td>
    <td>8 705</td>
    <td>7 317</td>
    <td>154.6</td>
    <td>-23.1</td>
  </tr>
  <tr>
    <td>61</td>
    <td>4 014</td>
    <td>АО "Государственная страховая компания "Югория-Жизнь"</td>
    <td>3 388</td>
    <td>502</td>
    <td>4 720</td>
    <td>14.8</td>
    <td>-28.2</td>
  </tr>
  <tr>
    <td>62</td>
    <td>3 390</td>
    <td>АО "Страховая Компания "ПОЛИС-ГАРАНТ"</td>
    <td>3 225</td>
    <td>105</td>
    <td>1 990</td>
    <td>3.3</td>
    <td>62.1</td>
  </tr>
  <tr>
    <td>63</td>
    <td>3 799</td>
    <td>ООО "Британский Страховой Дом"</td>
    <td>2 490</td>
    <td>448</td>
    <td>4 217</td>
    <td>18.0</td>
    <td>-41.0</td>
  </tr>
  <tr>
    <td>64</td>
    <td>3 947</td>
    <td>АО "АИГ страховая компания"</td>
    <td>1 934</td>
    <td>6 710</td>
    <td>28 869</td>
    <td>346.9</td>
    <td>-93.3</td>
  </tr>
  <tr>
    <td>65</td>
    <td>3 543</td>
    <td>ООО СК "Экип"</td>
    <td>964</td>
    <td>0</td>
    <td>574</td>
    <td>0.0</td>
    <td>67.9</td>
  </tr>
  <tr>
    <td>66</td>
    <td>3 678</td>
    <td>ООО "Страховая компания "Гражданский страховой дом"</td>
    <td>419</td>
    <td>36</td>
    <td>1 622</td>
    <td>8.6</td>
    <td>-74.2</td>
  </tr>
  <tr>
    <td>67</td>
    <td>3 995</td>
    <td>АО ВТБ Страхование жизни</td>
    <td>24</td>
    <td>0</td>
    <td>161</td>
    <td>0.0</td>
    <td>-85.1</td>
  </tr>
  <tr>
    <td>68</td>
    <td>3 645</td>
    <td>ООО "СК "Капитал - Лайф"</td>
    <td>1</td>
    <td>0</td>
    <td>2</td>
    <td>0.0</td>
    <td>-50.0</td>
  </tr>
</table>
<p style="float:right;font-size: 14px;"><em>Источник: RAEX (Эксперт РА)</em></p>
</div>
